{
  "char_to_idx": {
    "\n": 0,
    " ": 1,
    "!": 2,
    "\"": 3,
    "#": 4,
    "&": 5,
    "'": 6,
    "(": 7,
    ")": 8,
    "*": 9,
    ",": 10,
    "-": 11,
    ".": 12,
    "/": 13,
    "0": 14,
    "1": 15,
    "2": 16,
    "3": 17,
    "4": 18,
    "5": 19,
    "6": 20,
    "7": 21,
    "8": 22,
    "9": 23,
    ":": 24,
    ";": 25,
    ">": 26,
    "?": 27,
    "A": 28,
    "B": 29,
    "C": 30,
    "D": 31,
    "E": 32,
    "F": 33,
    "G": 34,
    "H": 35,
    "I": 36,
    "J": 37,
    "K": 38,
    "L": 39,
    "M": 40,
    "N": 41,
    "O": 42,
    "P": 43,
    "Q": 44,
    "R": 45,
    "S": 46,
    "T": 47,
    "U": 48,
    "V": 49,
    "W": 50,
    "X": 51,
    "Y": 52,
    "Z": 53,
    "[": 54,
    "]": 55,
    "a": 56,
    "b": 57,
    "c": 58,
    "d": 59,
    "e": 60,
    "f": 61,
    "g": 62,
    "h": 63,
    "i": 64,
    "j": 65,
    "k": 66,
    "l": 67,
    "m": 68,
    "n": 69,
    "o": 70,
    "p": 71,
    "q": 72,
    "r": 73,
    "s": 74,
    "t": 75,
    "u": 76,
    "v": 77,
    "w": 78,
    "x": 79,
    "y": 80,
    "z": 81,
    "{": 82,
    "é": 83,
    "ê": 84,
    "ā": 85,
    "ē": 86,
    "ū": 87,
    "–": 88,
    "—": 89,
    "‘": 90,
    "’": 91,
    "“": 92,
    "”": 93,
    "…": 94
  },
  "idx_to_char": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "\"",
    "4": "#",
    "5": "&",
    "6": "'",
    "7": "(",
    "8": ")",
    "9": "*",
    "10": ",",
    "11": "-",
    "12": ".",
    "13": "/",
    "14": "0",
    "15": "1",
    "16": "2",
    "17": "3",
    "18": "4",
    "19": "5",
    "20": "6",
    "21": "7",
    "22": "8",
    "23": "9",
    "24": ":",
    "25": ";",
    "26": ">",
    "27": "?",
    "28": "A",
    "29": "B",
    "30": "C",
    "31": "D",
    "32": "E",
    "33": "F",
    "34": "G",
    "35": "H",
    "36": "I",
    "37": "J",
    "38": "K",
    "39": "L",
    "40": "M",
    "41": "N",
    "42": "O",
    "43": "P",
    "44": "Q",
    "45": "R",
    "46": "S",
    "47": "T",
    "48": "U",
    "49": "V",
    "50": "W",
    "51": "X",
    "52": "Y",
    "53": "Z",
    "54": "[",
    "55": "]",
    "56": "a",
    "57": "b",
    "58": "c",
    "59": "d",
    "60": "e",
    "61": "f",
    "62": "g",
    "63": "h",
    "64": "i",
    "65": "j",
    "66": "k",
    "67": "l",
    "68": "m",
    "69": "n",
    "70": "o",
    "71": "p",
    "72": "q",
    "73": "r",
    "74": "s",
    "75": "t",
    "76": "u",
    "77": "v",
    "78": "w",
    "79": "x",
    "80": "y",
    "81": "z",
    "82": "{",
    "83": "é",
    "84": "ê",
    "85": "ā",
    "86": "ē",
    "87": "ū",
    "88": "–",
    "89": "—",
    "90": "‘",
    "91": "’",
    "92": "“",
    "93": "”",
    "94": "…"
  },
  "vocab_size": 95
}