{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "Y": 50,
      "[": 51,
      "]": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "¦": 79,
      "©": 80,
      "ª": 81,
      "Ã": 82,
      "â": 83,
      "Ċ": 84,
      "č": 85,
      "Ġ": 86,
      "Ģ": 87,
      "ĵ": 88,
      "ĺ": 89,
      "Ļ": 90,
      "ľ": 91,
      "Ŀ": 92,
      "Ġt": 93,
      "he": 94,
      "čĊ": 95,
      "Ġa": 96,
      "in": 97,
      "ou": 98,
      "ar": 99,
      "er": 100,
      "on": 101,
      "Ġw": 102,
      "Ġ-": 103,
      "Ġs": 104,
      "Ġthe": 105,
      "or": 106,
      "an": 107,
      "is": 108,
      "re": 109,
      "Ġm": 110,
      "Ġb": 111,
      "Ġh": 112,
      "at": 113,
      "ing": 114,
      "Ġy": 115,
      "en": 116,
      "ll": 117,
      "Ġyou": 118,
      "ĠS": 119,
      "Ġl": 120,
      "Ġto": 121,
      "Ġf": 122,
      "Ġd": 123,
      "ĠI": 124,
      "es": 125,
      "Ġc": 126,
      "it": 127,
      "nd": 128,
      "Ġo": 129,
      "ĠT": 130,
      "ed": 131,
      "ĠL": 132,
      "no": 133,
      "Ġof": 134,
      "ĠSt": 135,
      "ter": 136,
      "Ġhe": 137,
      "as": 138,
      "Ġth": 139,
      "Ġand": 140,
      "ark": 141,
      "om": 142,
      "Ġg": 143,
      "ĠStark": 144,
      "ĠW": 145,
      "ri": 146,
      "ve": 147,
      "ĠB": 148,
      "Ġbe": 149,
      "--": 150,
      "Ġp": 151,
      "Ġin": 152,
      "el": 153,
      "âĢ": 154,
      "le": 155,
      "ĠA": 156,
      "im": 157,
      "ro": 158,
      "ld": 159,
      "gh": 160,
      "ĠM": 161,
      "'s": 162,
      "ys": 163,
      "ĠY": 164,
      "Ġno": 165,
      "ord": 166,
      "Ġis": 167,
      "ĠH": 168,
      "ard": 169,
      "et": 170,
      "Ġk": 171,
      "ĠThe": 172,
      "ad": 173,
      "âĢĻ": 174,
      "ac": 175,
      "al": 176,
      "her": 177,
      "ĠYou": 178,
      "ĠLan": 179,
      "Ġon": 180,
      "Ġme": 181,
      "ĠD": 182,
      "ill": 183,
      "ister": 184,
      "Ġst": 185,
      "se": 186,
      "Ġyour": 187,
      "Ġit": 188,
      "ak": 189,
      "ow": 190,
      "oo": 191,
      "Ġfor": 192,
      "id": 193,
      "Ġwh": 194,
      "ĠK": 195,
      "Ġmy": 196,
      "st": 197,
      "Ġhis": 198,
      "ĠN": 199,
      "ay": 200,
      "nister": 201,
      "ver": 202,
      "ĠLannister": 203,
      "ly": 204,
      "ght": 205,
      "th": 206,
      "Ro": 207,
      "ell": 208,
      "Ġn": 209,
      "and": 210,
      "Ġha": 211,
      "..": 212,
      "ut": 213,
      "ir": 214,
      "am": 215,
      "Ġu": 216,
      "ith": 217,
      "Ġhim": 218,
      "ry": 219,
      "'t": 220,
      "----": 221,
      "Ġe": 222,
      "ĠG": 223,
      "Ġwith": 224,
      "Ġdo": 225,
      "now": 226,
      "heon": 227,
      "Rob": 228,
      "yri": 229,
      "Ġthat": 230,
      "ĠC": 231,
      "Ġre": 232,
      "Ġwas": 233,
      "Ġas": 234,
      "Ġli": 235,
      "ant": 236,
      "Ġat": 237,
      "out": 238,
      "Ġhave": 239,
      "ould": 240,
      "ĠBar": 241,
      "ĠKing": 242,
      "ther": 243,
      "Ġse": 244,
      "ĠWh": 245,
      "ch": 246,
      "dd": 247,
      "atheon": 248,
      "ĠBaratheon": 249,
      "ight": 250,
      "erys": 251,
      "ack": 252,
      "ĠJ": 253,
      "yrion": 254,
      "all": 255,
      "Ġwill": 256,
      "Ġnot": 257,
      "ra": 258,
      "ur": 259,
      "Ġher": 260,
      "Edd": 261,
      "Ġsh": 262,
      "Ġne": 263,
      "ĠHe": 264,
      "Eddard": 265,
      "Ġare": 266,
      "one": 267,
      "ome": 268,
      "ĠTar": 269,
      "ent": 270,
      "if": 271,
      "ĠLord": 272,
      "Ġgo": 273,
      "ha": 274,
      "ce": 275,
      "ast": 276,
      "oy": 277,
      "Ġwe": 278,
      "rom": 279,
      "ru": 280,
      "rey": 281,
      "ood": 282,
      "ck": 283,
      "Tyrion": 284,
      "ĠAnd": 285,
      "Ġman": 286,
      "aen": 287,
      "...": 288,
      "ore": 289,
      "ĠTh": 290,
      "Ġknow": 291,
      "Ġan": 292,
      "Ġthem": 293,
      "Ġall": 294,
      "ime": 295,
      "ook": 296,
      "ĠP": 297,
      "ĠDo": 298,
      "pp": 299,
      "ert": 300,
      "Ġwant": 301,
      "orm": 302,
      "Ġfrom": 303,
      "Ġle": 304,
      "ely": 305,
      "'ll": 306,
      "ary": 307,
      "Ġwhat": 308,
      "aenerys": 309,
      "Ġcan": 310,
      "ather": 311,
      "Ġde": 312,
      "ĠO": 313,
      "ah": 314,
      "Ġsw": 315,
      "ĠTarg": 316,
      "Robert": 317,
      "aryen": 318,
      "ĠTargaryen": 319,
      "our": 320,
      "'re": 321,
      "ont": 322,
      "ĠNo": 323,
      "Ġch": 324,
      "ĠWhat": 325,
      "ĠF": 326,
      "--------": 327,
      "Ġri": 328,
      "ep": 329,
      "rou": 330,
      "ers": 331,
      "ish": 332,
      "Ġwhe": 333,
      "ately": 334,
      "ess": 335,
      "Ġthis": 336,
      "end": 337,
      "alk": 338,
      "Ġsee": 339,
      "atelyn": 340,
      "ind": 341,
      "Ġone": 342,
      "ake": 343,
      "Ġsa": 344,
      "ong": 345,
      "ke": 346,
      "ans": 347,
      "rya": 348,
      "Ġal": 349,
      "ran": 350,
      "il": 351,
      "ion": 352,
      "ĠR": 353,
      "ĠMy": 354,
      "Robb": 355,
      "ĠIt": 356,
      "Jon": 357,
      "Ġout": 358,
      "Ġdon": 359,
      "ust": 360,
      "Ġthey": 361,
      "ester": 362,
      "ear": 363,
      "ĠSnow": 364,
      "ĠV": 365,
      "'m": 366,
      "Ġwould": 367,
      "ael": 368,
      "Ġbro": 369,
      "ff": 370,
      "Ġmen": 371,
      "ĠWe": 372,
      "ĠMorm": 373,
      "Ġlook": 374,
      "Ġfather": 375,
      "Ġup": 376,
      "ansa": 377,
      "ain": 378,
      "ĠBael": 379,
      "ĠMormont": 380,
      "ves": 381,
      "Ġbl": 382,
      "Ġcom": 383,
      "ace": 384,
      "Ġdid": 385,
      "very": 386,
      "Daenerys": 387,
      "ge": 388,
      "go": 389,
      "ven": 390,
      "Ġro": 391,
      "Ġso": 392,
      "ide": 393,
      "Ġbut": 394,
      "Jor": 395,
      "aester": 396,
      "nt": 397,
      "ĠBaelish": 398,
      "Ġab": 399,
      "Ġsu": 400,
      "Ġlike": 401,
      "Catelyn": 402,
      "ie": 403,
      "erse": 404,
      "Ġhere": 405,
      "ersei": 406,
      "qu": 407,
      "Ġshe": 408,
      "op": 409,
      "win": 410,
      "ink": 411,
      "arys": 412,
      "ady": 413,
      "Ġus": 414,
      "tle": 415,
      "Ġtheir": 416,
      "Ġmo": 417,
      "Ġ(": 418,
      "Ġback": 419,
      "Ġbrother": 420,
      "off": 421,
      "ety": 422,
      "ĠThey": 423,
      "Ġar": 424,
      "Ġoff": 425,
      "offrey": 426,
      "ive": 427,
      "'ve": 428,
      "sel": 429,
      "Ġwho": 430,
      "aime": 431,
      "Ġj": 432,
      "Ġif": 433,
      "Ġboy": 434,
      "etyr": 435,
      "Petyr": 436,
      "Ġsp": 437,
      "Ġsword": 438,
      "Cersei": 439,
      "ild": 440,
      "Ġthere": 441,
      "Arya": 442,
      "au": 443,
      "orn": 444,
      "est": 445,
      "ct": 446,
      "em": 447,
      "Ġhas": 448,
      "Ġabout": 449,
      "ine": 450,
      "Ġnow": 451,
      "hal": 452,
      "ame": 453,
      "to": 454,
      "Ġen": 455,
      "ire": 456,
      "Ġget": 457,
      "thing": 458,
      "ave": 459,
      "ding": 460,
      "ere": 461,
      "ĠShe": 462,
      "ĠWhe": 463,
      "ĠYour": 464,
      "urn": 465,
      "The": 466,
      "rak": 467,
      "Ġlo": 468,
      "Jorah": 469,
      "atch": 470,
      "thrak": 471,
      ".]": 472,
      "ron": 473,
      "Ġwalk": 474,
      "ist": 475,
      "rogo": 476,
      "ĠDothrak": 477,
      "Ġwhen": 478,
      "ER": 479,
      "own": 480,
      "Ġtoo": 481,
      "ittle": 482,
      "Ġkill": 483,
      "ĠDrogo": 484,
      "ĠNed": 485,
      "Sansa": 486,
      "row": 487,
      "ts": 488,
      "ds": 489,
      "Ġsay": 490,
      "Ġhor": 491,
      "ĠGo": 492,
      "Ġby": 493,
      "ands": 494,
      "ss": 495,
      "ĠE": 496,
      "Ġany": 497,
      "reat": 498,
      "Ġhear": 499,
      "ward": 500,
      "Ġson": 501,
      "iserys": 502,
      "ick": 503,
      "joy": 504,
      "Ġwor": 505,
      "ber": 506,
      "ile": 507,
      "ne": 508,
      "Ġaw": 509,
      "Ġwere": 510,
      "Ġsome": 511,
      "Ġnever": 512,
      "ays": 513,
      "ies": 514,
      "Ġgood": 515,
      "ĠBut": 516,
      "ĠDothraki": 517,
      "Ġv": 518,
      "Ġru": 519,
      "ous": 520,
      "Ġfe": 521,
      "Ġneed": 522,
      "ears": 523,
      "ED": 524,
      "Ġag": 525,
      "inter": 526,
      "Ġbo": 527,
      "ĠAr": 528,
      "gg": 529,
      "ĠâĢ": 530,
      "Ġdown": 531,
      "un": 532,
      "ings": 533,
      "ĠJon": 534,
      "ab": 535,
      "fe": 536,
      "Ġtime": 537,
      "ĠSer": 538,
      "Ġinto": 539,
      "ĠGrey": 540,
      "ĠRobert": 541,
      "enly": 542,
      "Ġtell": 543,
      "side": 544,
      "Ġor": 545,
      "Ġour": 546,
      "Ġthink": 547,
      "Ġright": 548,
      "round": 549,
      "ĠGreyjoy": 550,
      "ting": 551,
      "Ġsc": 552,
      "Ġlittle": 553,
      "ĠArry": 554,
      "ĠIf": 555,
      "Ġpl": 556,
      "ĠLanding": 557,
      "irl": 558,
      "ving": 559,
      "Ġgirl": 560,
      "ĠGr": 561,
      "Ġshould": 562,
      "ĠPy": 563,
      "Ġarm": 564,
      "ON": 565,
      "een": 566,
      "ol": 567,
      "ree": 568,
      "Ġcould": 569,
      "ĠArryn": 570,
      "Ned": 571,
      "ons": 572,
      "ĠMaester": 573,
      "Ġking": 574,
      "ronn": 575,
      "Ġagain": 576,
      "Jaime": 577,
      "Theon": 578,
      "fore": 579,
      "onor": 580,
      "Ġwar": 581,
      "ath": 582,
      "Ġdra": 583,
      "ĠThere": 584,
      "ĠThat": 585,
      "us": 586,
      "Ġother": 587,
      "Ġaway": 588,
      "Varys": 589,
      "cell": 590,
      "Ġaf": 591,
      "Ġhad": 592,
      "Ġhow": 593,
      "Ġbeen": 594,
      "----------------": 595,
      "ul": 596,
      "well": 597,
      "ĠU": 598,
      "Ġqu": 599,
      "Ġtake": 600,
      "ren": 601,
      "ĠWinter": 602,
      "Bran": 603,
      "Sam": 604,
      "os": 605,
      "Ġtru": 606,
      "are": 607,
      "Ġhead": 608,
      "irst": 609,
      "ĠTarly": 610,
      "Ġwhere": 611,
      "Ġjust": 612,
      "'d": 613,
      "AN": 614,
      "Ġmore": 615,
      "Ġlord": 616,
      "hes": 617,
      "Ġhonor": 618,
      "Ġbefore": 619,
      "Ġevery": 620,
      "ĠWhy": 621,
      "Ġroom": 622,
      "Ġhorse": 623,
      "eep": 624,
      "mand": 625,
      "ps": 626,
      "Ġyears": 627,
      "ĠTyrion": 628,
      "Ġthan": 629,
      "Ġstill": 630,
      "LY": 631,
      "fell": 632,
      "ose": 633,
      "ywin": 634,
      "Ġwon": 635,
      "ĠSe": 636,
      "Ġcl": 637,
      "Ġcome": 638,
      "ase": 639,
      "Ġbet": 640,
      "Ġex": 641,
      "ĠGrace": 642,
      "ĠWinterfell": 643,
      "ot": 644,
      "old": 645,
      "ough": 646,
      "Ġover": 647,
      "Ġchild": 648,
      "celle": 649,
      "Maester": 650,
      "ic": 651,
      "rand": 652,
      "ĠBran": 653,
      "Ġdoes": 654,
      "Ġblood": 655,
      "ĠPycelle": 656,
      "Samwell": 657,
      "NED": 658,
      "ice": 659,
      "ull": 660,
      "uard": 661,
      "ĠJoffrey": 662,
      "Joffrey": 663,
      "ound": 664,
      "Ġsl": 665,
      "ĠSo": 666,
      "ĠHow": 667,
      "ĠHand": 668,
      "Ġgoing": 669,
      "ĠFor": 670,
      "Viserys": 671,
      "ect": 672,
      "Ġra": 673,
      "yrio": 674,
      "ĠCas": 675,
      "der": 676,
      "ty": 677,
      "ways": 678,
      "Ġam": 679,
      "Ġwom": 680,
      "ate": 681,
      "Ġbel": 682,
      "Ġpro": 683,
      "ĠKhal": 684,
      "Ġlife": 685,
      "hae": 686,
      "Ġdead": 687,
      "ĠWhen": 688,
      "Ġwalks": 689,
      "00": 690,
      "Ġ\"": 691,
      "Ġser": 692,
      "Ġmake": 693,
      "Ġmust": 694,
      "Ġfind": 695,
      "esi": 696,
      "Ġcour": 697,
      "Ġonly": 698,
      "Ġalways": 699,
      "Ġlooks": 700,
      "augh": 701,
      "RO": 702,
      "eak": 703,
      "ĠRobb": 704,
      "ane": 705,
      "ite": 706,
      "ĠLady": 707,
      "ĠDaenerys": 708,
      "Ġstar": 709,
      "ĠThis": 710,
      "rough": 711,
      "rone": 712,
      "orth": 713,
      "Ġlast": 714,
      "Ġlong": 715,
      "Ġfight": 716,
      "ĠIs": 717,
      "ĠLu": 718,
      "ters": 719,
      "Ġthing": 720,
      "Ġthrough": 721,
      "AT": 722,
      "Ġlet": 723,
      "ĠWatch": 724,
      "Ġpr": 725,
      "Ġpre": 726,
      "leesi": 727,
      "ach": 728,
      "Ġhapp": 729,
      "haleesi": 730,
      "Ġdrag": 731,
      "EN": 732,
      "pt": 733,
      "ĠArya": 734,
      "Ġwhile": 735,
      "wards": 736,
      "ĠLuwin": 737,
      "uch": 738,
      "wo": 739,
      "ouse": 740,
      "Ġpe": 741,
      "akes": 742,
      "Ġleave": 743,
      "Ġrid": 744,
      "les": 745,
      "Ġtalk": 746,
      "Ġapp": 747,
      "iss": 748,
      "ĠSansa": 749,
      "Ġfri": 750,
      "ĠWall": 751,
      "ĠMa": 752,
      "ĠKhaleesi": 753,
      "Ġmany": 754,
      "rong": 755,
      "Ġtent": 756,
      "Ġsm": 757,
      "Ġsister": 758,
      "ort": 759,
      "ann": 760,
      "Ġday": 761,
      "ĠAll": 762,
      "Ġnight": 763,
      "ĠJor": 764,
      "ife": 765,
      "Ġafter": 766,
      "ELY": 767,
      "He": 768,
      "ins": 769,
      "ount": 770,
      "Ġthen": 771,
      "Ġfirst": 772,
      "Ġcall": 773,
      "Ġpo": 774,
      "self": 775,
      "Ġspeak": 776,
      "istan": 777,
      "ĠCassel": 778,
      "ATELY": 779,
      "ATELYN": 780,
      "Renly": 781,
      "ig": 782,
      "ved": 783,
      "Ġcon": 784,
      "âĢ¦": 785,
      "Ġmother": 786,
      "dom": 787,
      "night": 788,
      "Ġdie": 789,
      "Ġold": 790,
      "Ġbeg": 791,
      "lease": 792,
      "Ġask": 793,
      "Grand": 794,
      "You": 795,
      "eor": 796,
      "Ġtwo": 797,
      "ation": 798,
      "its": 799,
      "Ġste": 800,
      "Ros": 801,
      "ĠJaime": 802,
      "ĠOh": 803,
      "ĠQ": 804,
      "outh": 805,
      "Ġway": 806,
      "Ġcut": 807,
      "omet": 808,
      "Ġkeep": 809,
      "ept": 810,
      "Ġdidn": 811,
      "Ġrun": 812,
      "born": 813,
      "nc": 814,
      "Ġtri": 815,
      "ĠNow": 816,
      "hing": 817,
      "mm": 818,
      "sha": 819,
      "ure": 820,
      "wn": 821,
      "ang": 822,
      "Ġlady": 823,
      "Ġdone": 824,
      "ĠMord": 825,
      "Ġnothing": 826,
      "ĠNight": 827,
      "Ġever": 828,
      "Ġrem": 829,
      "ally": 830,
      "Ġsaw": 831,
      "Ġsaid": 832,
      "Bronn": 833,
      "ag": 834,
      "Ġr": 835,
      "Ġword": 836,
      "Ġwell": 837,
      "Ġco": 838,
      "ĠYes": 839,
      "Ġey": 840,
      "ĠWhere": 841,
      "olf": 842,
      "RI": 843,
      "aves": 844,
      "ristan": 845,
      "Ġ1": 846,
      "Ġvery": 847,
      "ince": 848,
      "oras": 849,
      "Ġhu": 850,
      "Ġhold": 851,
      "Ġgi": 852,
      "Ġreal": 853,
      "Ġlove": 854,
      "able": 855,
      "Ġfriend": 856,
      "Tywin": 857,
      "YS": 858,
      "hind": 859,
      "mber": 860,
      "Ġturn": 861,
      "ought": 862,
      "ise": 863,
      "Ġmar": 864,
      "Ġgreat": 865,
      "Ġatt": 866,
      "ĠNot": 867,
      "Ġenough": 868,
      "ERYS": 869,
      "Ġhappen": 870,
      "Shae": 871,
      "my": 872,
      "ue": 873,
      "Ġtowards": 874,
      "ĠStorm": 875,
      "Ġbehind": 876,
      "Ġput": 877,
      "ross": 878,
      "ĠLannisters": 879,
      "ĠCome": 880,
      "ĠCatelyn": 881,
      "ĠKings": 882,
      "Ġnew": 883,
      "ĠGods": 884,
      "ĠSeven": 885,
      "doms": 886,
      "ĠQu": 887,
      "ĠStormborn": 888,
      "CATELYN": 889,
      "RAN": 890,
      "ling": 891,
      "ost": 892,
      "rink": 893,
      "oren": 894,
      "Ġtold": 895,
      "ĠTell": 896,
      "ĠWell": 897,
      "Ġinside": 898,
      "ĠAs": 899,
      "ysa": 900,
      "Ġcham": 901,
      "ĠVarys": 902,
      "ntil": 903,
      "Ġwoman": 904,
      "SE": 905,
      "ft": 906,
      "ily": 907,
      "mp": 908,
      "here": 909,
      "ond": 910,
      "Ġsomet": 911,
      "Ġmuch": 912,
      "ity": 913,
      "Ġhel": 914,
      "Ġgive": 915,
      "Ġguard": 916,
      "Ġkne": 917,
      "ade": 918,
      "Ġrest": 919,
      "Ġseen": 920,
      "Ġcommand": 921,
      "ĠForel": 922,
      "be": 923,
      "har": 924,
      "ring": 925,
      "Ġtra": 926,
      "hed": 927,
      "Ġcar": 928,
      "nder": 929,
      "Ġstand": 930,
      "Ġwhy": 931,
      "Ġname": 932,
      "Ġdoor": 933,
      "Ġdeath": 934,
      "ople": 935,
      "Ġbetter": 936,
      "ĠJorah": 937,
      "epta": 938,
      "Jeor": 939,
      "ale": 940,
      "ble": 941,
      "ness": 942,
      "pen": 943,
      "Ġac": 944,
      "Ġaround": 945,
      "iser": 946,
      "ream": 947,
      "Ġbast": 948,
      "Ġlt": 949,
      "nother": 950,
      "rying": 951,
      "Ġgot": 952,
      "Ġgold": 953,
      "Jory": 954,
      "ĠâĢĵ": 955,
      "Ġbastard": 956,
      "Khal": 957,
      "Osha": 958,
      "Syrio": 959,
      "iel": 960,
      "oth": 961,
      "per": 962,
      "up": 963,
      "uur": 964,
      "Ġthese": 965,
      "Ġbed": 966,
      "ĠSh": 967,
      "ĠSam": 968,
      "Ġfl": 969,
      "ĠLet": 970,
      "Ġheard": 971,
      "ĠDuur": 972,
      "aking": 973,
      "ows": 974,
      "ĠNorth": 975,
      "irri": 976,
      "Ġun": 977,
      "Ġunder": 978,
      "ĠKingdoms": 979,
      "Ġkilled": 980,
      "ĠMaz": 981,
      "In": 982,
      "age": 983,
      "ches": 984,
      "yre": 985,
      "Ġend": 986,
      "Ġhur": 987,
      "Ġhands": 988,
      "Ġdis": 989,
      "Ġthrone": 990,
      "ĠHouse": 991,
      "ĠDon": 992,
      "astle": 993,
      "ieve": 994,
      "ĠUmber": 995,
      "Ġbelieve": 996,
      "Ġdragon": 997,
      "Ġsomething": 998,
      "And": 999,
      "IS": 1000,
      "Lysa": 1001,
      "ait": 1002,
      "ful": 1003,
      "get": 1004,
      "the": 1005,
      "Ġwine": 1006,
      "ence": 1007,
      "Ġfam": 1008,
      "Ġthree": 1009,
      "Ġground": 1010,
      "ĠBronn": 1011,
      "ĠDid": 1012,
      "akhar": 1013,
      "Ġeven": 1014,
      "ĠWho": 1015,
      "Ġcomes": 1016,
      "ember": 1017,
      "Ġfew": 1018,
      "Ġboth": 1019,
      "renn": 1020,
      "Ġeyes": 1021,
      "akharo": 1022,
      "AI": 1023,
      "All": 1024,
      "ever": 1025,
      "jon": 1026,
      "od": 1027,
      "oll": 1028,
      "ses": 1029,
      "uck": 1030,
      "Ġanother": 1031,
      "Ġwife": 1032,
      "Ġside": 1033,
      "Ġmight": 1034,
      "ater": 1035,
      "ene": 1036,
      "Ġfoo": 1037,
      "Ġown": 1038,
      "ĠMo": 1039,
      "alf": 1040,
      "oreah": 1041,
      "Ġalone": 1042,
      "ĠViserys": 1043,
      "Ġsupp": 1044,
      "ause": 1045,
      "reatjon": 1046,
      "Ġtrue": 1047,
      "Ġchildren": 1048,
      "ROB": 1049,
      "IL": 1050,
      "ME": 1051,
      "ier": 1052,
      "jen": 1053,
      "ms": 1054,
      "ment": 1055,
      "ned": 1056,
      "Ġwrong": 1057,
      "Ġsit": 1058,
      "ance": 1059,
      "Ġbat": 1060,
      "enjen": 1061,
      "ĠSel": 1062,
      "Ġca": 1063,
      "Ġcame": 1064,
      "ĠBl": 1065,
      "Ġstop": 1066,
      "Ġret": 1067,
      "chant": 1068,
      "Ġwanted": 1069,
      "ĠOn": 1070,
      "Ġsays": 1071,
      "Ġblack": 1072,
      "emon": 1073,
      "Ġworld": 1074,
      "Ġpeople": 1075,
      "ĠQueen": 1076,
      "AIME": 1077,
      "ĠSelmy": 1078,
      "Wh": 1079,
      "cause": 1080,
      "ip": 1081,
      "Ġim": 1082,
      "Ġmer": 1083,
      "Ġfoll": 1084,
      "Ġdire": 1085,
      "ĠIn": 1086,
      "Ġcou": 1087,
      "Ġcri": 1088,
      "Ġcle": 1089,
      "imes": 1090,
      "Ġmean": 1091,
      "Ġhair": 1092,
      "Ġuntil": 1093,
      "Ġcoming": 1094,
      "ERSE": 1095,
      "ĠMordane": 1096,
      "Ġremember": 1097,
      "Ġhurt": 1098,
      "ERSEI": 1099,
      "Bar": 1100,
      "Doreah": 1101,
      "Mirri": 1102,
      "ied": 1103,
      "igh": 1104,
      "pect": 1105,
      "anc": 1106,
      "ank": 1107,
      "Ġbu": 1108,
      "Ġburn": 1109,
      "Ġhand": 1110,
      "ĠLook": 1111,
      "Ġgl": 1112,
      "âĢĿ": 1113,
      "ĠAre": 1114,
      "ĠAemon": 1115,
      "Ġyourself": 1116,
      "Ġleaves": 1117,
      "Ġleft": 1118,
      "Ġlooking": 1119,
      "Ġhelp": 1120,
      "ield": 1121,
      "Back": 1122,
      "JON": 1123,
      "Yoren": 1124,
      "bers": 1125,
      "ich": 1126,
      "kes": 1127,
      "men": 1128,
      "rri": 1129,
      "tect": 1130,
      "Ġwall": 1131,
      "Ġsqu": 1132,
      "ory": 1133,
      "Ġbring": 1134,
      "Ġhop": 1135,
      "Ġfire": 1136,
      "ĠTyre": 1137,
      "ardis": 1138,
      "act": 1139,
      "Rod": 1140,
      "Ġshall": 1141,
      "Ġwants": 1142,
      "ĠOne": 1143,
      "Ġanything": 1144,
      "Ġgirls": 1145,
      "Ġappro": 1146,
      "Ġattack": 1147,
      "Ġfamily": 1148,
      "Ġreturn": 1149,
      "ĠTyrell": 1150,
      "Grenn": 1151,
      "Greatjon": 1152,
      "Septa": 1153,
      "ald": 1154,
      "day": 1155,
      "ted": 1156,
      "xt": 1157,
      "Ġwatch": 1158,
      "Ġsk": 1159,
      "ated": 1160,
      "Ġdrink": 1161,
      "Ġopen": 1162,
      "ass": 1163,
      "Ġthought": 1164,
      "ĠBe": 1165,
      "ĠCom": 1166,
      "Ġswords": 1167,
      "ERT": 1168,
      "Ġtook": 1169,
      "ĠEvery": 1170,
      "ĠâĢľ": 1171,
      "Ġunderst": 1172,
      "Barristan": 1173,
      "Rodri": 1174,
      "Loras": 1175,
      "cess": 1176,
      "ny": 1177,
      "Ġel": 1178,
      "art": 1179,
      "orry": 1180,
      "Ġmay": 1181,
      "Ġhome": 1182,
      "Ġlaugh": 1183,
      "Ġfear": 1184,
      "Ġdes": 1185,
      "Ġcrow": 1186,
      "ĠTywin": 1187,
      "Ġthings": 1188,
      "Ġbeing": 1189,
      "Ġpri": 1190,
      "leep": 1191,
      "amp": 1192,
      "Ġear": 1193,
      "Ġass": 1194,
      "ĠVale": 1195,
      "Ġcomp": 1196,
      "Ġarmy": 1197,
      "Ġagainst": 1198,
      "Ġdoesn": 1199,
      "Ġride": 1200,
      "At": 1201,
      "JAIME": 1202,
      "SA": 1203,
      "YRI": 1204,
      "eet": 1205,
      "iz": 1206,
      "where": 1207,
      "Ġwind": 1208,
      "Ġsend": 1209,
      "Ġbre": 1210,
      "Ġlad": 1211,
      "Ġche": 1212,
      "Ġcare": 1213,
      "Ġthous": 1214,
      "ĠGre": 1215,
      "Ġsees": 1216,
      "Ġgods": 1217,
      "Ġarri": 1218,
      "orne": 1219,
      "Ġwalking": 1220,
      "ANSA": 1221,
      "ncil": 1222,
      "otho": 1223,
      "YRION": 1224,
      "Lord": 1225,
      "Mord": 1226,
      "We": 1227,
      "cher": 1228,
      "oin": 1229,
      "Ġad": 1230,
      "Ġwood": 1231,
      "Ġsouth": 1232,
      "ress": 1233,
      "Ġface": 1234,
      "ĠTo": 1235,
      "ĠStann": 1236,
      "Ġthro": 1237,
      "Ġplease": 1238,
      "Ġonce": 1239,
      "Ġmeet": 1240,
      "Ġstay": 1241,
      "vers": 1242,
      "ĠGet": 1243,
      "Ġdoing": 1244,
      "Ġshif": 1245,
      "ĠThrone": 1246,
      "ĠFrey": 1247,
      "ĠRenly": 1248,
      "Ġoutside": 1249,
      "Ġgets": 1250,
      "Ġraven": 1251,
      "Ġbegins": 1252,
      "Ġruns": 1253,
      "Ġwords": 1254,
      "Ġbattle": 1255,
      "alder": 1256,
      "ĠStannis": 1257,
      "Ġthroat": 1258,
      "AR": 1259,
      "Rakharo": 1260,
      "TYRION": 1261,
      "aw": 1262,
      "bs": 1263,
      "ng": 1264,
      "ront": 1265,
      "Ġ2": 1266,
      "ĠEddard": 1267,
      "Ġtre": 1268,
      "Ġtakes": 1269,
      "ery": 1270,
      "erha": 1271,
      "Ġwolf": 1272,
      "Ġwait": 1273,
      "Ġsorry": 1274,
      "Ġmur": 1275,
      "Ġhalf": 1276,
      "Ġyes": 1277,
      "Ġda": 1278,
      "Ġdaugh": 1279,
      "ĠImp": 1280,
      "itor": 1281,
      "Ġgr": 1282,
      "ĠTheon": 1283,
      "illion": 1284,
      "Ġyours": 1285,
      "Ġlive": 1286,
      "raid": 1287,
      "Ġnext": 1288,
      "ĠLords": 1289,
      "Ġlead": 1290,
      "ĠOr": 1291,
      "ĠVardis": 1292,
      "Ġsure": 1293,
      "Ġenters": 1294,
      "Ġhorses": 1295,
      "Ġscream": 1296,
      "mander": 1297,
      "tyard": 1298,
      "000": 1299,
      "Ġcourtyard": 1300,
      "Ġrealm": 1301,
      "Ġturns": 1302,
      "Ġchambers": 1303,
      "Ġknew": 1304,
      "ISERYS": 1305,
      "ĠCommander": 1306,
      "Ġelse": 1307,
      "Ġshifts": 1308,
      "erhaps": 1309,
      "CERSEI": 1310,
      "Irri": 1311,
      "Py": 1312,
      "fer": 1313,
      "gor": 1314,
      "iver": 1315,
      "ious": 1316,
      "um": 1317,
      "ready": 1318,
      "Ġmat": 1319,
      "Ġhit": 1320,
      "Ġtoday": 1321,
      "Ġcross": 1322,
      "Ġcamp": 1323,
      "ason": 1324,
      "Ġprom": 1325,
      "ĠHu": 1326,
      "Ġknight": 1327,
      "ĠThen": 1328,
      "Ġstep": 1329,
      "Ġeat": 1330,
      "Robin": 1331,
      "Ġwasn": 1332,
      "aenarys": 1333,
      "ĠThorne": 1334,
      "ĠPr": 1335,
      "ĠPlease": 1336,
      "Ġalready": 1337,
      "ĠRang": 1338,
      "Ġwouldn": 1339,
      "Ġwork": 1340,
      "Ġsomeone": 1341,
      "Ġvis": 1342,
      "gger": 1343,
      "Ġplay": 1344,
      "Ġqueen": 1345,
      "Ġpeace": 1346,
      "ĠBlack": 1347,
      "Ġhope": 1348,
      "Ġunderstand": 1349,
      "King": 1350,
      "VISERYS": 1351,
      "come": 1352,
      "de": 1353,
      "man": 1354,
      "par": 1355,
      "yond": 1356,
      "arm": 1357,
      "Ġsing": 1358,
      "Ġsleep": 1359,
      "Ġbit": 1360,
      "Ġbann": 1361,
      "Ġhus": 1362,
      "inger": 1363,
      "Ġyoung": 1364,
      "Ġlf": 1365,
      "Ġfat": 1366,
      "Ġfall": 1367,
      "Ġfull": 1368,
      "Ġthose": 1369,
      "ĠWalk": 1370,
      "ĠBRAN": 1371,
      "ets": 1372,
      "Ġwhich": 1373,
      "Ġnorth": 1374,
      "Ġwithout": 1375,
      "Ġrep": 1376,
      "hagg": 1377,
      "pped": 1378,
      "ĠRO": 1379,
      "Ġsun": 1380,
      "Ġmove": 1381,
      "Ġbrothers": 1382,
      "isten": 1383,
      "Ġheart": 1384,
      "Ġneeds": 1385,
      "Ġboys": 1386,
      "Ġplace": 1387,
      "Ġeverything": 1388,
      "Ġwomen": 1389,
      "Ġserve": 1390,
      "Ġpres": 1391,
      "Ġhappened": 1392,
      "Ġfool": 1393,
      "Ġfollow": 1394,
      "Ġdirew": 1395,
      "Ġsquire": 1396,
      "AEN": 1397,
      "BRAN": 1398,
      "HE": 1399,
      "Qotho": 1400,
      "St": 1401,
      "ces": 1402,
      "gs": 1403,
      "less": 1404,
      "so": 1405,
      "ye": 1406,
      "Ġtr": 1407,
      "Ġtimes": 1408,
      "ison": 1409,
      "Ġmade": 1410,
      "Ġfin": 1411,
      "Ġfront": 1412,
      "Ġgra": 1413,
      "Ġpick": 1414,
      "ĠHis": 1415,
      "ĠHave": 1416,
      "als": 1417,
      "Ġstrong": 1418,
      "Ġforward": 1419,
      "Ġhall": 1420,
      "Ġhaving": 1421,
      "Ġhimself": 1422,
      "Ġeach": 1423,
      "ĠCle": 1424,
      "Ġread": 1425,
      "Ġnear": 1426,
      "Ġalive": 1427,
      "Ġalso": 1428,
      "Ġsoon": 1429,
      "Ġenem": 1430,
      "unge": 1431,
      "Ġarmor": 1432,
      "--------------------------------": 1433,
      "Ġquick": 1434,
      "Ġeveryone": 1435,
      "Ġcourse": 1436,
      "Ġdragons": 1437,
      "Ġsmall": 1438,
      "ign": 1439,
      "Ġasked": 1440,
      "Ġguards": 1441,
      "upid": 1442,
      "ROBERT": 1443,
      "Ġmurder": 1444,
      "Ġsteps": 1445,
      "Ġhusb": 1446,
      "ĠWalkers": 1447,
      "Ġdirewolf": 1448,
      "AENERYS": 1449,
      "Daenarys": 1450,
      "IN": 1451,
      "RE": 1452,
      "SANSA": 1453,
      "av": 1454,
      "air": 1455,
      "ev": 1456,
      "host": 1457,
      "sh": 1458,
      "Ġord": 1459,
      "Ġsad": 1460,
      "any": 1461,
      "red": 1462,
      "Ġmess": 1463,
      "Ġmakes": 1464,
      "Ġbow": 1465,
      "Ġbest": 1466,
      "Ġless": 1467,
      "ĠIron": 1468,
      "Ġcont": 1469,
      "ĠStop": 1470,
      "Ġgone": 1471,
      "ĠStarks": 1472,
      "Ġkind": 1473,
      "aces": 1474,
      "aches": 1475,
      "Ġstupid": 1476,
      "Ġwhore": 1477,
      "ĠKeep": 1478,
      "uty": 1479,
      "ĠCersei": 1480,
      "ĠCastle": 1481,
      "ĠWhite": 1482,
      "oyal": 1483,
      "ĠThank": 1484,
      "Ġlear": 1485,
      "Ġdef": 1486,
      "Ġsweet": 1487,
      "ongue": 1488,
      "ĠRe": 1489,
      "Ġmoves": 1490,
      "ildling": 1491,
      "rows": 1492,
      "ĠâĢ¦": 1493,
      "Brann": 1494,
      "Ġbloody": 1495,
      "Ġprotect": 1496,
      "Ġimp": 1497,
      "Ġcrim": 1498,
      "ĠGregor": 1499,
      "Ġhusband": 1500,
      "gane": 1501,
      "led": 1502,
      "lings": 1503,
      "mor": 1504,
      "ove": 1505,
      "Ġtak": 1506,
      "Ġtrying": 1507,
      "arillion": 1508,
      "Ġwit": 1509,
      "Ġsame": 1510,
      "ores": 1511,
      "ises": 1512,
      "ised": 1513,
      "Ġmys": 1514,
      "Ġmind": 1515,
      "Ġmine": 1516,
      "Ġmount": 1517,
      "Ġbad": 1518,
      "Ġhouse": 1519,
      "Ġhigh": 1520,
      "ĠSyrio": 1521,
      "Ġlou": 1522,
      "Ġloyal": 1523,
      "Ġfar": 1524,
      "Ġfun": 1525,
      "Ġfree": 1526,
      "Ġdays": 1527,
      "Ġdunge": 1528,
      "Ġcha": 1529,
      "ĠLittle": 1530,
      "not": 1531,
      "Ġbea": 1532,
      "Ġisn": 1533,
      "Ġkn": 1534,
      "Ġnam": 1535,
      "Ġegg": 1536,
      "ĠGood": 1537,
      "ĠGive": 1538,
      "Ġrec": 1539,
      "run": 1540,
      "pping": 1541,
      "Ġriding": 1542,
      "ions": 1543,
      "Ġafraid": 1544,
      "Ġtruth": 1545,
      "ulls": 1546,
      "Ġbelong": 1547,
      "Ġcourt": 1548,
      "Ġpray": 1549,
      "Ġrides": 1550,
      "Ġtalking": 1551,
      "Ġbegin": 1552,
      "Ġhunt": 1553,
      "Ġstanding": 1554,
      "Ġacc": 1555,
      "thel": 1556,
      "Alliser": 1557,
      "ILL": 1558,
      "Ġsitting": 1559,
      "Ġcapt": 1560,
      "Rodrik": 1561,
      "Ġthousand": 1562,
      "Pyp": 1563,
      "ĠClegane": 1564,
      "Ġtaken": 1565,
      ".âĢĿ": 1566,
      "JEN": 1567,
      "Th": 1568,
      "aving": 1569,
      "bing": 1570,
      "each": 1571,
      "ying": 1572,
      "yal": 1573,
      "ĠRo": 1574,
      "Ġtou": 1575,
      "head": 1576,
      "Ġact": 1577,
      "ined": 1578,
      "incess": 1579,
      "arge": 1580,
      "Ġwin": 1581,
      "Ġwish": 1582,
      "Ġsent": 1583,
      "Ġsince": 1584,
      "Ġmiss": 1585,
      "Ġbook": 1586,
      "Ġbrou": 1587,
      "ĠSome": 1588,
      "Ġlater": 1589,
      "Ġfound": 1590,
      "Ġdro": 1591,
      "Ġcat": 1592,
      "Ġcry": 1593,
      "Ġcons": 1594,
      "Ġcity": 1595,
      "Ġcastle": 1596,
      "ĠBenjen": 1597,
      "Ġbear": 1598,
      "Ġbecause": 1599,
      "Ġbeyond": 1600,
      "Ġinter": 1601,
      "elf": 1602,
      "leas": 1603,
      "ĠMad": 1604,
      "ĠMay": 1605,
      "Ġmeant": 1606,
      "Ġstab": 1607,
      "Ġeas": 1608,
      "Ġreally": 1609,
      "ĠBarristan": 1610,
      "Ġshut": 1611,
      "Ġgoes": 1612,
      "Ġknown": 1613,
      "Ġknows": 1614,
      "Ġcannot": 1615,
      "Ġseems": 1616,
      "ĠRiver": 1617,
      "Ġbrothel": 1618,
      "Ġroyal": 1619,
      "Ġmost": 1620,
      "Ġbod": 1621,
      "Ġdraw": 1622,
      "Ġtrust": 1623,
      "LYRI": 1624,
      "Ġwonder": 1625,
      "ully": 1626,
      "ENJEN": 1627,
      "ncle": 1628,
      "mmer": 1629,
      "Ġgiven": 1630,
      "Ġtraitor": 1631,
      "ĠOnly": 1632,
      "Ġcouncil": 1633,
      "Ġapproaches": 1634,
      "Ġvisit": 1635,
      "Ġbanner": 1636,
      "hagga": 1637,
      "ĠROB": 1638,
      "Ġmyself": 1639,
      "Ġbrought": 1640,
      "LYRIO": 1641,
      "\".": 1642,
      "?!": 1643,
      "As": 1644,
      "Benjen": 1645,
      "Marillion": 1646,
      "Sc": 1647,
      "ap": 1648,
      "bt": 1649,
      "dle": 1650,
      "give": 1651,
      "lands": 1652,
      "na": 1653,
      "ning": 1654,
      "wer": 1655,
      "way": 1656,
      "Ġtable": 1657,
      "Ġtongue": 1658,
      "Ġago": 1659,
      "arrow": 1660,
      "onight": 1661,
      "Ġwild": 1662,
      "Ġsur": 1663,
      "ories": 1664,
      "ens": 1665,
      "ense": 1666,
      "Ġdif": 1667,
      "Ġdied": 1668,
      "ĠLoras": 1669,
      "nock": 1670,
      "Ġgu": 1671,
      "ĠWith": 1672,
      "ried": 1673,
      "Ġpast": 1674,
      "ĠAt": 1675,
      "ower": 1676,
      "ĠNED": 1677,
      "Ġnor": 1678,
      "andor": 1679,
      "Ġuse": 1680,
      "ĠCan": 1681,
      "Ġlion": 1682,
      "oney": 1683,
      "ift": 1684,
      "rust": 1685,
      "Ġdec": 1686,
      "Ġswear": 1687,
      "Ġcho": 1688,
      "ĠFirst": 1689,
      "Ġseem": 1690,
      "Ġsold": 1691,
      "Ġsuch": 1692,
      "Ġused": 1693,
      "selves": 1694,
      "Ġjo": 1695,
      "Ġsaying": 1696,
      "Ġanyone": 1697,
      "Ġscene": 1698,
      "Ġshouldn": 1699,
      "Ġclose": 1700,
      "Ġserv": 1701,
      "Ġstarts": 1702,
      "Ġfighting": 1703,
      "ĠAlliser": 1704,
      "ĠJory": 1705,
      "Ġcalled": 1706,
      "Ġspeaking": 1707,
      "Ġconf": 1708,
      "Ġsteel": 1709,
      "Ġrather": 1710,
      "gether": 1711,
      "Ġmerchant": 1712,
      "Ġclear": 1713,
      "Ġadm": 1714,
      "Ġdagger": 1715,
      "evan": 1716,
      "Scene": 1717,
      "):": 1718,
      "AL": 1719,
      "BENJEN": 1720,
      "CE": 1721,
      "It": 1722,
      "She": 1723,
      "To": 1724,
      "Walder": 1725,
      "YA": 1726,
      "aid": 1727,
      "bes": 1728,
      "ec": 1729,
      "finger": 1730,
      "gen": 1731,
      "ken": 1732,
      "ock": 1733,
      "pit": 1734,
      "ually": 1735,
      "ween": 1736,
      "Ġteach": 1737,
      "Ġwinter": 1738,
      "ors": 1739,
      "Ġmad": 1740,
      "Ġmorn": 1741,
      "Ġbra": 1742,
      "Ġborn": 1743,
      "Ġyet": 1744,
      "ĠSouth": 1745,
      "Ġtogether": 1746,
      "Ġfuck": 1747,
      "Ġdark": 1748,
      "Ġdanc": 1749,
      "Ġcount": 1750,
      "ither": 1751,
      "ĠLe": 1752,
      "aster": 1753,
      "Ġgave": 1754,
      "rid": 1755,
      "ĠMer": 1756,
      "Ġsto": 1757,
      "Ġwhores": 1758,
      "ĠNe": 1759,
      "ĠNarrow": 1760,
      "Ġsec": 1761,
      "iful": 1762,
      "ĠPerhaps": 1763,
      "ĠDoes": 1764,
      "Ġleast": 1765,
      "ĠRed": 1766,
      "Ġcomm": 1767,
      "Ġgetting": 1768,
      "Ġrule": 1769,
      "Ġothers": 1770,
      "osed": 1771,
      "ĠSea": 1772,
      "Ġbetween": 1773,
      "Ġstart": 1774,
      "Ġconvers": 1775,
      "Ġ10": 1776,
      "Ġholding": 1777,
      "Ġmarry": 1778,
      "Ġacross": 1779,
      "ody": 1780,
      "ĠMoon": 1781,
      "ILLYRIO": 1782,
      "Ġmerc": 1783,
      "Ġdaughter": 1784,
      "ĠHugh": 1785,
      "Ġknife": 1786,
      "Ġdiffer": 1787,
      "Ġmorning": 1788,
      "Ġconversation": 1789,
      "But": 1790,
      "HAL": 1791,
      "Now": 1792,
      "Sandor": 1793,
      "Wine": 1794,
      "back": 1795,
      "ched": 1796,
      "ek": 1797,
      "wh": 1798,
      "word": 1799,
      "ĠRos": 1800,
      "Ġtour": 1801,
      "Ġtrou": 1802,
      "Ġtaking": 1803,
      "Ġwr": 1804,
      "Ġwat": 1805,
      "Ġsil": 1806,
      "ret": 1807,
      "Ġmon": 1808,
      "Ġmom": 1809,
      "Ġmoney": 1810,
      "Ġbir": 1811,
      "Ġhard": 1812,
      "Ġls": 1813,
      "Ġlisten": 1814,
      "Ġdou": 1815,
      "Ġdam": 1816,
      "Ġcor": 1817,
      "Ġcow": 1818,
      "Ġcau": 1819,
      "Ġoath": 1820,
      "ĠTake": 1821,
      "tering": 1822,
      "Ġheal": 1823,
      "Ġbell": 1824,
      "Ġpiss": 1825,
      "Ġpart": 1826,
      "ĠAny": 1827,
      "ĠHound": 1828,
      "Ġkhal": 1829,
      "Ġknock": 1830,
      "Ġstri": 1831,
      "Ġstands": 1832,
      "ĠKnight": 1833,
      "ĠGhost": 1834,
      "Ġres": 1835,
      "Ġdear": 1836,
      "ĠFather": 1837,
      "endry": 1838,
      "Ġblade": 1839,
      "Ġwhole": 1840,
      "They": 1841,
      "Ġlost": 1842,
      "ickon": 1843,
      "Ġworth": 1844,
      "Ġvi": 1845,
      "Ġfeel": 1846,
      "Ġscar": 1847,
      "Ġclim": 1848,
      "Ġexpect": 1849,
      "Ġpret": 1850,
      "Ġhappy": 1851,
      "Ġappears": 1852,
      "Ġhund": 1853,
      "Ġholds": 1854,
      "Ġdisc": 1855,
      "ROBB": 1856,
      "ize": 1857,
      "Ġchest": 1858,
      "Ġwoods": 1859,
      "Ġmeeting": 1860,
      "Ġenemies": 1861,
      "Ġdefend": 1862,
      "pital": 1863,
      "Ġdancing": 1864,
      "ĠMerchant": 1865,
      "If": 1866,
      "ND": 1867,
      "OD": 1868,
      "THE": 1869,
      "Your": 1870,
      "body": 1871,
      "ger": 1872,
      "look": 1873,
      "nam": 1874,
      "vent": 1875,
      "war": 1876,
      "wood": 1877,
      "Ġ[": 1878,
      "Ġtonight": 1879,
      "hen": 1880,
      "Ġwound": 1881,
      "Ġwater": 1882,
      "ange": 1883,
      "ished": 1884,
      "isper": 1885,
      "reet": 1886,
      "Ġmil": 1887,
      "Ġball": 1888,
      "Ġbus": 1889,
      "Ġhill": 1890,
      "Ġhate": 1891,
      "Ġlarge": 1892,
      "Ġdress": 1893,
      "Ġduty": 1894,
      "Ġdrun": 1895,
      "tered": 1896,
      "Ġgri": 1897,
      "Ġgift": 1898,
      "ĠWester": 1899,
      "Ġpi": 1900,
      "Ġper": 1901,
      "Ġpay": 1902,
      "Ġpur": 1903,
      "Ġpers": 1904,
      "Ġpain": 1905,
      "Ġpleas": 1906,
      "Ġpower": 1907,
      "ĠMen": 1908,
      "ĠMount": 1909,
      "ĠYoren": 1910,
      "ĠHer": 1911,
      "Ġkiss": 1912,
      "adow": 1913,
      "alm": 1914,
      "Ġstra": 1915,
      "Ġstories": 1916,
      "Ġforget": 1917,
      "ider": 1918,
      "utiful": 1919,
      "ĠCATELYN": 1920,
      "Ġref": 1921,
      "Ġliar": 1922,
      "Ġlives": 1923,
      "ĠJON": 1924,
      "ĠJeor": 1925,
      "Ġneck": 1926,
      "ently": 1927,
      "Ġwear": 1928,
      "ĠPie": 1929,
      "Ġleaving": 1930,
      "ĠOf": 1931,
      "ĠOut": 1932,
      "Ġsav": 1933,
      "Ġsave": 1934,
      "Ġbless": 1935,
      "Ġlot": 1936,
      "ĠEven": 1937,
      "Ġhears": 1938,
      "Ġsons": 1939,
      "Ġfeet": 1940,
      "Ġtelling": 1941,
      "Ġwarm": 1942,
      "Ġheads": 1943,
      "Ġjustice": 1944,
      "Ġhorseback": 1945,
      "Ġslaves": 1946,
      "Ġletter": 1947,
      "Ġprince": 1948,
      "ĠMago": 1949,
      "Ġpoor": 1950,
      "Ġspeaks": 1951,
      "ured": 1952,
      "ages": 1953,
      "Ġchamber": 1954,
      "odor": 1955,
      "Ġsuppose": 1956,
      "Ġcrown": 1957,
      "Ġ20": 1958,
      "Ġtreason": 1959,
      "Ġscreams": 1960,
      "Ġmatter": 1961,
      "ĠPrince": 1962,
      "ĠRangers": 1963,
      "Ġquickly": 1964,
      "Ġcrimes": 1965,
      "Ġwitch": 1966,
      "ĠLittlefinger": 1967,
      "Ġnamed": 1968,
      "Ġmercy": 1969,
      "Ġtournam": 1970,
      "Ġmoment": 1971,
      "Ġcoward": 1972,
      "Ġtournament": 1973,
      ".\"": 1974,
      "EP": 1975,
      "aes": 1976,
      "aim": 1977,
      "ail": 1978,
      "cl": 1979,
      "lay": 1980,
      "oor": 1981,
      "ple": 1982,
      "rant": 1983,
      "sing": 1984,
      "ud": 1985,
      "Ġ3": 1986,
      "Ġtast": 1987,
      "Ġtree": 1988,
      "onna": 1989,
      "Ġsight": 1990,
      "Ġsong": 1991,
      "Ġsort": 1992,
      "Ġbab": 1993,
      "Ġhid": 1994,
      "Ġhour": 1995,
      "ingers": 1996,
      "lls": 1997,
      "ĠSuch": 1998,
      "ĠSepta": 1999,
      "ĠSword": 2000,
      "Ġfine": 2001,
      "esc": 2002,
      "Ġcell": 2003,
      "Ġobe": 2004,
      "edge": 2005,
      "terly": 2006,
      "asar": 2007,
      "Ġgonna": 2008,
      "Ġbeast": 2009,
      "Ġinst": 2010,
      "elcome": 2011,
      "ĠHere": 2012,
      "ardon": 2013,
      "Ġones": 2014,
      "Ġmeans": 2015,
      "Ġwhom": 2016,
      "ĠKill": 2017,
      "thor": 2018,
      "yrie": 2019,
      "Ġlikes": 2020,
      "thern": 2021,
      "Ġsea": 2022,
      "ĠJust": 2023,
      "allion": 2024,
      "cept": 2025,
      "ertain": 2026,
      "Ġwhatever": 2027,
      "Ġdeep": 2028,
      "Ġchant": 2029,
      "Ġseeing": 2030,
      "range": 2031,
      "ĠVaes": 2032,
      "Ġroad": 2033,
      "Ġbutcher": 2034,
      "ctly": 2035,
      "Ġloved": 2036,
      "ĠEn": 2037,
      "ĠEyrie": 2038,
      "Ġworse": 2039,
      "Ġsomewhere": 2040,
      "Ġfeast": 2041,
      "ĠGrand": 2042,
      "ĠPyp": 2043,
      "ĠUncle": 2044,
      "Ġlords": 2045,
      "icing": 2046,
      "Ġrap": 2047,
      "Ġfinds": 2048,
      "Ġstars": 2049,
      "Ġeye": 2050,
      "Ġfriends": 2051,
      "Ġmarch": 2052,
      "Ġcarrying": 2053,
      "ISOD": 2054,
      "Ġfoot": 2055,
      "Ġsupposed": 2056,
      "ments": 2057,
      "What": 2058,
      "While": 2059,
      "ĠBecause": 2060,
      "Ġlaughing": 2061,
      "Ġbreak": 2062,
      "Ġgrabs": 2063,
      "Ġorders": 2064,
      "ĠRealm": 2065,
      "Ġlouder": 2066,
      "Ġfunny": 2067,
      "Ġbeautiful": 2068,
      "Ġeggs": 2069,
      "Ġbody": 2070,
      "Ġdifferent": 2071,
      "Ġmonth": 2072,
      "Ġbelly": 2073,
      "Ġpretty": 2074,
      "ĠWesteros": 2075,
      "ĠMountain": 2076,
      "EPISOD": 2077,
      "EPISODE": 2078,
      "Do": 2079,
      "DAENERYS": 2080,
      "GO": 2081,
      "Gendry": 2082,
      "Knight": 2083,
      "Kevan": 2084,
      "My": 2085,
      "Not": 2086,
      "OR": 2087,
      "Rickon": 2088,
      "YCE": 2089,
      "cer": 2090,
      "ey": 2091,
      "fter": 2092,
      "ged": 2093,
      "og": 2094,
      "oves": 2095,
      "unt": 2096,
      "yah": 2097,
      "Ġ'": 2098,
      "Ġent": 2099,
      "ĠRobin": 2100,
      "Ġesc": 2101,
      "iness": 2102,
      "Ġwed": 2103,
      "Ġset": 2104,
      "Ġmouth": 2105,
      "Ġmaking": 2106,
      "Ġmaster": 2107,
      "Ġbar": 2108,
      "Ġbows": 2109,
      "ats": 2110,
      "ates": 2111,
      "llyrio": 2112,
      "ĠShagga": 2113,
      "Ġlow": 2114,
      "Ġline": 2115,
      "Ġluck": 2116,
      "Ġlaw": 2117,
      "Ġlying": 2118,
      "Ġfive": 2119,
      "Ġfought": 2120,
      "Ġdist": 2121,
      "Ġdream": 2122,
      "Ġcatch": 2123,
      "ition": 2124,
      "ities": 2125,
      "ĠTom": 2126,
      "ĠTrant": 2127,
      "noc": 2128,
      "ĠStay": 2129,
      "Ġthrow": 2130,
      "omed": 2131,
      "Ġgather": 2132,
      "Ġgame": 2133,
      "ĠWas": 2134,
      "ĠWill": 2135,
      "ĠBring": 2136,
      "Ġpack": 2137,
      "Ġins": 2138,
      "Ġint": 2139,
      "Ġinv": 2140,
      "ĠAm": 2141,
      "ĠAye": 2142,
      "road": 2143,
      "rotect": 2144,
      "ĠHalf": 2145,
      "ĠHyah": 2146,
      "Ġkings": 2147,
      "ĠDRO": 2148,
      "ĠDAENERYS": 2149,
      "ĠDany": 2150,
      "aker": 2151,
      "oose": 2152,
      "Ġfore": 2153,
      "ghten": 2154,
      "ĠCl": 2155,
      "ĠCou": 2156,
      "Ġreb": 2157,
      "Ġred": 2158,
      "Ġrequ": 2159,
      "Ġlik": 2160,
      "ants": 2161,
      "ddenly": 2162,
      "Ġshow": 2163,
      "Ġshort": 2164,
      "ention": 2165,
      "Ġleg": 2166,
      "ĠOsha": 2167,
      "Ġswing": 2168,
      "Ġswore": 2169,
      "ends": 2170,
      "Ġupon": 2171,
      "ĠBaelor": 2172,
      "Ġrode": 2173,
      "Ġsummer": 2174,
      "iew": 2175,
      "ired": 2176,
      "Ġkilling": 2177,
      "ĠGold": 2178,
      "Ġscout": 2179,
      "Ġarms": 2180,
      "olves": 2181,
      "Ġcouldn": 2182,
      "Ġquite": 2183,
      "pses": 2184,
      "ĠSee": 2185,
      "ĠSoon": 2186,
      "ĠCasterly": 2187,
      "Ġserious": 2188,
      "Ġtribes": 2189,
      "Ġcock": 2190,
      "Ġputs": 2191,
      "Ġcarry": 2192,
      "Ġcapital": 2193,
      "Ġfollows": 2194,
      "Ġcripp": 2195,
      "Ġclean": 2196,
      "Ġbuild": 2197,
      "Ġwalls": 2198,
      "Ġattacked": 2199,
      "Rodrick": 2200,
      "Ġmaybe": 2201,
      "Ġdeser": 2202,
      "Ġwindow": 2203,
      "Ġarrives": 2204,
      "Mordane": 2205,
      "Ġwooden": 2206,
      "ARED": 2207,
      "eryn": 2208,
      "Ġmatters": 2209,
      "Ġpromise": 2210,
      "Ġpromised": 2211,
      "Ġknights": 2212,
      "Ġeating": 2213,
      "ĠRanger": 2214,
      "Ġmessage": 2215,
      "That": 2216,
      "ĠRock": 2217,
      "Ġdraws": 2218,
      "Ġbannermen": 2219,
      "Ġnorthern": 2220,
      "Ġchoice": 2221,
      "Ġconfess": 2222,
      "Ġtrouble": 2223,
      "Ġdoubt": 2224,
      "Ġdamn": 2225,
      "Ġhundred": 2226,
      "warf": 2227,
      "Ġballs": 2228,
      "Ġperson": 2229,
      "rotector": 2230,
      "ĠDROGO": 2231,
      "Every": 2232,
      "Hot": 2233,
      "Lanc": 2234,
      "OU": 2235,
      "Ser": 2236,
      "WILL": 2237,
      "When": 2238,
      "ago": 2239,
      "cc": 2240,
      "cah": 2241,
      "den": 2242,
      "ib": 2243,
      "ix": 2244,
      "ike": 2245,
      "ips": 2246,
      "ls": 2247,
      "low": 2248,
      "mb": 2249,
      "ner": 2250,
      "oak": 2251,
      "pl": 2252,
      "pr": 2253,
      "rack": 2254,
      "swer": 2255,
      "ten": 2256,
      "wy": 2257,
      "Ġir": 2258,
      "Ġtit": 2259,
      "Ġtry": 2260,
      "Ġaff": 2261,
      "ining": 2262,
      "oust": 2263,
      "erous": 2264,
      "Ġwent": 2265,
      "Ġsound": 2266,
      "anos": 2267,
      "Ġmid": 2268,
      "Ġhost": 2269,
      "ating": 2270,
      "Ġyield": 2271,
      "ĠSly": 2272,
      "ĠSomet": 2273,
      "Ġlay": 2274,
      "Ġland": 2275,
      "Ġtop": 2276,
      "Ġtomor": 2277,
      "Ġfell": 2278,
      "Ġdies": 2279,
      "Ġcra": 2280,
      "Ġcertain": 2281,
      "ĠTully": 2282,
      "Ġheld": 2283,
      "Ġgre": 2284,
      "ĠWalder": 2285,
      "ĠWildling": 2286,
      "ĠWILL": 2287,
      "Ġbecome": 2288,
      "Ġpie": 2289,
      "Ġpup": 2290,
      "Ġpass": 2291,
      "Ġperhaps": 2292,
      "Ġpulls": 2293,
      "Ġpaid": 2294,
      "Ġinnoc": 2295,
      "els": 2296,
      "elt": 2297,
      "ĠAR": 2298,
      "ĠAh": 2299,
      "ĠMe": 2300,
      "ĠHmm": 2301,
      "ĠDrink": 2302,
      "Ġstat": 2303,
      "Ġstory": 2304,
      "Ġyourselves": 2305,
      "Ġwhisper": 2306,
      "veral": 2307,
      "ute": 2308,
      "amb": 2309,
      "------": 2310,
      "Ġeight": 2311,
      "ĠCERSEI": 2312,
      "Ġshit": 2313,
      "Ġshare": 2314,
      "Ġshield": 2315,
      "Ġaren": 2316,
      "Ġanswer": 2317,
      "Ġallow": 2318,
      "ĠPe": 2319,
      "Ġdefe": 2320,
      "ĠOthor": 2321,
      "ĠNothing": 2322,
      "Ġchange": 2323,
      "ĠFrom": 2324,
      "Ġsaf": 2325,
      "Ġsafe": 2326,
      "Ġalong": 2327,
      "ĠVery": 2328,
      "Ġable": 2329,
      "Ġjoin": 2330,
      "Ġjoust": 2331,
      "Ġspo": 2332,
      "Ġfeed": 2333,
      "Ġboar": 2334,
      "gging": 2335,
      "ung": 2336,
      "used": 2337,
      "Ġheading": 2338,
      "Ġclos": 2339,
      "ĠForgive": 2340,
      "Ġbelow": 2341,
      "Ġpract": 2342,
      "Ġprison": 2343,
      "Ġprincess": 2344,
      "Ġtalks": 2345,
      "Ġfrighten": 2346,
      "Ġpoin": 2347,
      "Ġposs": 2348,
      "istance": 2349,
      "igil": 2350,
      "Ġconcer": 2351,
      "Ġsteal": 2352,
      "Ġstewards": 2353,
      "Ġtries": 2354,
      "Ġtried": 2355,
      "Ġgiving": 2356,
      "ĠKingsroad": 2357,
      "Ġnews": 2358,
      "hered": 2359,
      "Ġhelm": 2360,
      "ĠShh": 2361,
      "ĠMother": 2362,
      "Ġburned": 2363,
      "Ġskin": 2364,
      "Ġcrowd": 2365,
      "Ġbreast": 2366,
      "oint": 2367,
      "Ġdaughters": 2368,
      "Ġsleeping": 2369,
      "Ġpresent": 2370,
      "Ġsaddle": 2371,
      "Ġcontin": 2372,
      "Ġlearned": 2373,
      "Ġloyalty": 2374,
      "Ġdungeon": 2375,
      "Ġdungeons": 2376,
      "Ġchair": 2377,
      "Ġcaptured": 2378,
      "Ġinterest": 2379,
      "ĠROBB": 2380,
      "Ġwildlings": 2381,
      "Ġstopped": 2382,
      "THEON": 2383,
      "Ġbusiness": 2384,
      "Ġdrunk": 2385,
      "Ġpleasure": 2386,
      "Ġtaste": 2387,
      "ĠCouncil": 2388,
      "Lancel": 2389,
      "ĠSlynt": 2390,
      "Ġtomorrow": 2391,
      "AS": 2392,
      "Go": 2393,
      "Guard": 2394,
      "Mago": 2395,
      "UW": 2396,
      "Wildling": 2397,
      "by": 2398,
      "bts": 2399,
      "fully": 2400,
      "guard": 2401,
      "ho": 2402,
      "iar": 2403,
      "iet": 2404,
      "most": 2405,
      "over": 2406,
      "pts": 2407,
      "peak": 2408,
      "use": 2409,
      "Ġ4": 2410,
      "Ġ5": 2411,
      "Ġ:": 2412,
      "Ġran": 2413,
      "Ġtau": 2414,
      "eren": 2415,
      "ered": 2416,
      "ony": 2417,
      "Ġwise": 2418,
      "Ġwelcome": 2419,
      "Ġwolves": 2420,
      "Ġweren": 2421,
      "Ġ--": 2422,
      "Ġsn": 2423,
      "Ġsim": 2424,
      "Ġsits": 2425,
      "Ġsense": 2426,
      "anqu": 2427,
      "Ġmus": 2428,
      "Ġbi": 2429,
      "Ġbes": 2430,
      "Ġbal": 2431,
