{
    "vocab_size": 50,
    "character_coverage": 1.0,
    "pad_token": "<pad>",
    "unk_token": "<unk>",
    "bos_token": "<s>",
    "eos_token": "</s>",
    "pad_id": 0,
    "unk_id": 1,
    "bos_id": 2,
    "eos_id": 3,
    "_target_": "craft.data.tokenizers.sentencepiece.SentencePieceTokenizer"
}